<!DOCTYPE html>
<html>
   <body>
      <div id = 'msg'>
        Приветствуем вас!
        Приглашаем <a href="https://my.inbloomshop.ru/auth/reg/{{ $token }}/{{ $user }}">зарегистрироваться</a> в нашем личном кабинете.
        Ваш код приглашения: {{ $token }}<br>
        Для работы с личным кабинетом рекомендуется использовать актуальные версии браузеров.
        В случае, если Вы используете iPhone и еще не обновились до iOS 13, рекомендуем Вам до обновления использовать Google Chrome, который можно установить через App Store.
      </div>
   </body>
</html>
